Repository: nuraqueer/PGPony-Translations-ko
Catalog: ios/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, pt_br, zh_hans

source: Pick a key here to share it as a QR code or file. Anyone with PGPony can scan it directly.
de: Wähle hier einen Schlüssel, um ihn als QR-Code oder Datei zu teilen. Andere mit PGPony können ihn direkt scannen.
es: Selecciona aquí una clave para compartirla como código QR o archivo. Quien tenga PGPony puede escanearla directamente.
fr: Choisissez ici une clé à partager sous forme de code QR ou de fichier. Toute personne avec PGPony peut la scanner directement.
ja: ここで鍵を選ぶと QR コードまたはファイルとして共有できます。PGPony を持っている人ならそのままスキャンできます。
pt_br: Selecione aqui uma chave para compartilhá-la como código QR ou arquivo. Quem tem PGPony pode escaneá-la diretamente.
zh_hans: 在这里选择一个密钥，以二维码或文件形式分享。任何装有 PGPony 的人都能直接扫描。

source: Pick one or more recipients below, then tap Encrypt. The result is safe to send anywhere.
de: Wähle unten eine oder mehrere Empfänger und tippe dann auf „Verschlüsseln“. Das Ergebnis kannst du gefahrlos überallhin senden.
es: Elige uno o varios destinatarios abajo y toca Cifrar. El resultado se puede enviar a cualquier sitio sin riesgo.
fr: Sélectionnez un ou plusieurs destinataires ci-dessous, puis touchez Chiffrer. Le résultat peut être envoyé partout en toute sécurité.
ja: 下から宛先を 1 つ以上選び、「暗号化」をタップしてください。結果はどこに送っても安全です。
pt_br: Escolha um ou mais destinatários abaixo e toque em Cifrar. O resultado é seguro para enviar a qualquer lugar.
zh_hans: 在下方选择一个或多个收件人，然后轻点加密。结果可安全地发送到任何地方。

source: PIN attempts left
de: Verbleibende PIN-Versuche
es: Intentos de PIN restantes
fr: Essais de PIN restants
ja: 残りの PIN 試行回数
pt_br: Tentativas de PIN restantes
zh_hans: 剩余 PIN 尝试次数

source: PIN Attempts Remaining
de: Verbleibende PIN-Versuche
es: Intentos de PIN restantes
fr: Tentatives de PIN restantes
ja: 残りの PIN 試行回数
pt_br: Tentativas de PIN restantes
zh_hans: 剩余 PIN 尝试次数

source: PIN change failed.
de: PIN-Änderung fehlgeschlagen.
es: Falló el cambio de PIN.
fr: Échec de la modification du PIN.
ja: PIN の変更に失敗しました。
pt_br: Falha ao alterar o PIN.
zh_hans: PIN 修改失败。

source: PIN changed.
de: PIN geändert.
es: PIN cambiado.
fr: PIN modifié.
ja: PIN を変更しました。
pt_br: PIN alterado.
zh_hans: PIN 已修改。

source: PIN clears in %@
de: PIN wird gelöscht in %@
es: El PIN se borra en %@
fr: Le PIN s'efface dans %@
ja: PIN は %@ 後にクリアされます
pt_br: O PIN é apagado em %@
zh_hans: PIN 将在 %@ 后清除

source: PIN remembered until PGPony quits
de: PIN gemerkt, bis PGPony beendet wird
es: PIN recordado hasta que PGPony se cierre
fr: PIN mémorisé jusqu'à la fermeture de PGPony
ja: PGPony終了までPINを記憶
pt_br: PIN lembrado até o PGPony ser encerrado
zh_hans: PIN 将记忆至 PGPony 退出

source: PIN remembered until you clear it
de: PIN wird gespeichert, bis du sie löschst
es: El PIN se recuerda hasta que lo borres
fr: Le PIN est mémorisé jusqu'à ce que vous l'effaciez
ja: PIN はクリアするまで保持されます
pt_br: O PIN é lembrado até você apagá-lo
zh_hans: PIN 已记住，直到你手动清除

source: Pinned key
de: Angehefteter Schlüssel
es: Clave fijada
fr: Clé épinglée
ja: 固定された鍵
pt_br: Chave fixada
zh_hans: 已置顶的密钥

source: Please enter a valid email address.
de: Bitte gib eine gültige E-Mail-Adresse ein.
es: Introduce un correo electrónico válido.
fr: Veuillez saisir une adresse e-mail valide.
ja: 有効なメールアドレスを入力してください。
pt_br: Insira um endereço de e-mail válido.
zh_hans: 请输入有效的邮箱地址。

source: Plug in your hardware key
de: Schließe deinen Hardware-Schlüssel an
es: Conecta tu clave de hardware
fr: Branchez votre clé matérielle
ja: ハードウェアキーを接続してください
pt_br: Conecte sua chave de hardware
zh_hans: 插入你的硬件密钥

source: Plug your OpenPGP hardware key into the USB-C port, or hold it to the top of your iPhone. USB-C-only keys such as the YubiKey 5C must be plugged in — they can't be tapped.
de: Schließe deinen OpenPGP-Hardware-Schlüssel an den USB-C-Anschluss an oder halte ihn an die Oberseite deines iPhones. Reine USB-C-Schlüssel wie der YubiKey 5C müssen angeschlossen werden — sie können nicht aufgelegt werden.
es: Conecta tu clave de hardware OpenPGP al puerto USB-C o acércala a la parte superior de tu iPhone. Las claves solo USB-C como la YubiKey 5C deben conectarse — no se pueden acercar.
fr: Branchez votre clé matérielle OpenPGP sur le port USB-C, ou maintenez-la contre le haut de votre iPhone. Les clés uniquement USB-C telles que la YubiKey 5C doivent être branchées — elles ne peuvent pas être approchées.
ja: OpenPGPハードウェアキーをUSB-Cポートに接続するか、iPhoneの上部にかざしてください。YubiKey 5CなどのUSB-C専用キーは接続が必要で、タップはできません。
pt_br: Conecte sua chave de hardware OpenPGP à porta USB-C ou encoste-a no topo do seu iPhone. Chaves apenas USB-C como a YubiKey 5C precisam ser conectadas — não podem ser aproximadas.
zh_hans: 将你的 OpenPGP 硬件密钥插入 USB-C 接口，或将其贴近 iPhone 顶部。YubiKey 5C 等仅支持 USB-C 的密钥必须插入使用——无法通过轻触使用。

source: Plug your OpenPGP hardware key into the USB-C port. This device has no NFC, so keys can't be tapped.
de: Schließe deinen OpenPGP-Hardware-Schlüssel an den USB-C-Anschluss an. Dieses Gerät hat kein NFC, daher können Schlüssel nicht aufgelegt werden.
es: Conecta tu clave de hardware OpenPGP al puerto USB-C. Este dispositivo no tiene NFC, así que las claves no se pueden acercar.
fr: Branchez votre clé matérielle OpenPGP sur le port USB-C. Cet appareil n'a pas de NFC, les clés ne peuvent donc pas être approchées.
ja: OpenPGPハードウェアキーをUSB-Cポートに接続してください。この端末にはNFCがないため、キーをタップできません。
pt_br: Conecte sua chave de hardware OpenPGP à porta USB-C. Este dispositivo não tem NFC, então as chaves não podem ser aproximadas.
zh_hans: 将你的 OpenPGP 硬件密钥插入 USB-C 接口。本设备没有 NFC，因此无法通过轻触使用密钥。

source: Point camera at a PGP key QR code
de: Kamera auf einen QR-Code mit PGP-Schlüssel richten
es: Apunta la cámara a un código QR de clave PGP
fr: Pointez la caméra vers un code QR de clé PGP
ja: PGP 鍵の QR コードにカメラを向けてください
pt_br: Aponte a câmera para um código QR de chave PGP
zh_hans: 将相机对准 PGP 密钥二维码

source: Point your camera at someone's key QR code to import their public key.
de: Richte die Kamera auf den QR-Code mit dem öffentlichen Schlüssel einer anderen Person, um ihn zu importieren.
es: Apunta la cámara al código QR de la clave de alguien para importar su clave pública.
fr: Pointez votre caméra vers le code QR de la clé d'une personne pour importer sa clé publique.
ja: 相手の鍵 QR コードにカメラを向けると、その人の公開鍵をインポートできます。
pt_br: Aponte sua câmera para o código QR da chave de alguém para importar a chave pública.
zh_hans: 将相机对准某人的密钥二维码，即可导入其公钥。

source: Pre-checks Sign when you open Encrypt. Turn off if you often encrypt without your hardware key.
de: Hakt Signieren beim Öffnen von Verschlüsseln vor an. Schalte es aus, wenn du oft ohne deinen Hardware-Schlüssel verschlüsselst.
es: Marca previamente Firmar al abrir Cifrar. Desactívalo si sueles cifrar sin tu llave de hardware.
fr: Coche Signer à l'avance quand vous ouvrez Chiffrer. Désactivez si vous chiffrez souvent sans votre clé matérielle.
ja: 「暗号化」を開いたときに「署名」をあらかじめオンにします。ハードウェアキーなしで暗号化することが多い場合はオフにしてください。
pt_br: Pré-marca Assinar ao abrir Criptografar. Desative se você costuma criptografar sem sua chave de hardware.
zh_hans: 打开加密界面时预选签名。如果你经常不带硬件密钥进行加密，请关闭此项。

source: Pre-selects a recipient when you open Encrypt — handy if you usually encrypt to yourself. You can still change it per message, and it applies in the Share extension too.
de: Wählt beim Öffnen von Verschlüsseln einen Empfänger vor — praktisch, wenn du meist an dich selbst verschlüsselst. Du kannst ihn pro Nachricht ändern, und es gilt auch in der Teilen-Erweiterung.
es: Preselecciona un destinatario al abrir Cifrar, útil si sueles cifrar para ti mismo. Aún puedes cambiarlo en cada mensaje, y también se aplica en la extensión Compartir.
fr: Présélectionne un destinataire quand vous ouvrez Chiffrer — pratique si vous chiffrez habituellement pour vous-même. Vous pouvez toujours le changer par message, et cela s'applique aussi dans l'extension Partager.
ja: 「暗号化」を開いたときに受信者をあらかじめ選択します。自分宛てに暗号化することが多い場合に便利です。メッセージごとに変更でき、共有拡張にも適用されます。
pt_br: Pré-seleciona um destinatário ao abrir Criptografar, útil se você costuma criptografar para si mesmo. Você ainda pode alterá-lo em cada mensagem, e também se aplica na extensão Compartilhar.
zh_hans: 打开加密时预选一个收件人——如果你通常加密给自己，这会很方便。你仍可对每条消息单独更改，它也适用于共享扩展。

source: Prefer onion mirrors
de: Onion-Spiegel bevorzugen
es: Preferir espejos onion
fr: Préférer les miroirs onion
ja: onion ミラーを優先
pt_br: Preferir espelhos onion
zh_hans: 优先使用洋葱镜像

source: Preparing the file. Keep your key held; it signs automatically.
de: Datei wird vorbereitet. Halte deinen Schlüssel weiter dran; die Signatur erfolgt automatisch.
es: Preparando el archivo. Mantén la llave apoyada; se firma automáticamente.
fr: Préparation du fichier. Gardez votre clé en place ; la signature est automatique.
ja: ファイルを準備しています。キーをそのまま当て続けてください。自動的に署名されます。
pt_br: Preparando o arquivo. Mantenha a chave encostada; a assinatura é automática.
zh_hans: 正在准备文件。请保持密钥贴合，会自动签名。

source: Preparing…
de: Wird vorbereitet…
es: Preparando…
fr: Préparation…
ja: 準備中…
pt_br: Preparando…
zh_hans: 正在准备…

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
ja: プレビュー
pt_br: Pré-visualizar
zh_hans: 预览

source: Previous part
de: Vorheriger Teil
es: Parte anterior
fr: Partie précédente
ja: 前のパート
pt_br: Parte anterior
zh_hans: 上一段

source: PRIMARY
de: PRIMÄR
es: PRINCIPAL
fr: PRINCIPAL
ja: プライマリ
pt_br: PRINCIPAL
zh_hans: 主要

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
ja: プライバシーポリシー
pt_br: Política de Privacidade
zh_hans: 隐私政策

source: Private keys are encrypted at rest
de: Private Schlüssel werden verschlüsselt gespeichert
es: Las claves privadas están cifradas en reposo
fr: Les clés privées sont chiffrées au repos
ja: 秘密鍵は保存時にも暗号化されます
pt_br: As chaves privadas são criptografadas em repouso
zh_hans: 私钥静态加密存储

source: Private keys are stored in the iOS Keychain, protected by the Secure Enclave on devices that support it (every iPhone since 5s). Optional iCloud Keychain sync keeps your keys available across your other devices.
de: Private Schlüssel werden im iOS-Schlüsselbund gespeichert und auf unterstützten Geräten (alle iPhones ab dem 5s) durch die Secure Enclave geschützt. Die optionale iCloud-Schlüsselbund-Synchronisierung hält deine Schlüssel auf deinen anderen Geräten verfügbar.
es: Las claves privadas se guardan en el llavero de iOS y, en los dispositivos compatibles (todos los iPhone desde el 5s), están protegidas por el Secure Enclave. La sincronización opcional con el llavero de iCloud mantiene tus claves disponibles en otros dispositivos.
fr: Les clés privées sont stockées dans le trousseau iOS, protégées par la Secure Enclave sur les appareils compatibles (tous les iPhone depuis le 5s). La synchronisation optionnelle du trousseau iCloud rend vos clés disponibles sur vos autres appareils.
ja: 秘密鍵は iOS キーチェーンに保存され、対応端末（iPhone 5s 以降のすべて）では Secure Enclave で保護されます。任意で iCloud キーチェーン同期を有効にすれば、他の端末でも鍵を利用できます。
pt_br: As chaves privadas são armazenadas no Chaveiro do iOS, protegidas pelo Secure Enclave em dispositivos compatíveis (todo iPhone desde o 5s). A sincronização opcional do Chaveiro do iCloud mantém suas chaves disponíveis em outros dispositivos.
zh_hans: 私钥存储在 iOS 钥匙串中，并在支持的设备（自 iPhone 5s 起的所有机型）上由安全隔区（Secure Enclave）保护。可选的 iCloud 钥匙串同步能让你的密钥在其他设备上也可用。

source: Promo server error: %@
de: Fehler vom Promo-Server: %@
es: Error del servidor de promociones: %@
fr: Erreur du serveur promo : %@
ja: プロモサーバーのエラー：%@
pt_br: Erro do servidor de promoções: %@
zh_hans: 兑换服务器错误：%@

source: Protect with Passphrase
de: Mit Passphrase schützen
es: Proteger con frase de contraseña
fr: Protéger par une phrase secrète
ja: パスフレーズで保護
pt_br: Proteger com frase-senha
zh_hans: 用口令保护

source: Proxy (advanced)
de: Proxy (erweitert)
es: Proxy (avanzado)
fr: Proxy (avancé)
ja: プロキシ（詳細）
pt_br: Proxy (avançado)
zh_hans: 代理（高级）

source: public key
de: öffentlichen Schlüssel
es: clave pública
fr: clé publique
ja: 公開鍵
pt_br: chave pública
zh_hans: 公钥

source: Public key
de: Öffentlicher Schlüssel
es: Clave pública
fr: Clé publique
ja: 公開鍵
pt_br: Chave pública
zh_hans: 公钥

source: Public Key
de: Öffentlicher Schlüssel
es: Clave pública
fr: Clé publique
ja: 公開鍵
pt_br: Chave pública
zh_hans: 公钥

source: Public Key Only
de: Nur öffentlicher Schlüssel
es: Solo clave pública
fr: Clé publique uniquement
ja: 公開鍵のみ
pt_br: Apenas chave pública
zh_hans: 仅公钥

source: Publish
de: Veröffentlichen
es: Publicar
fr: Publier
ja: 公開
pt_br: Publicar
zh_hans: 发布

source: Publish Key
de: Schlüssel veröffentlichen
es: Publicar clave
fr: Publier la clé
ja: 鍵を公開
pt_br: Publicar chave
zh_hans: 发布密钥

source: Publish one of your public keys to your enabled keyservers and request email verification.
de: Veröffentlicht einen Ihrer öffentlichen Schlüssel auf Ihren aktivierten Schlüsselservern und fordert eine E-Mail-Bestätigung an.
es: Publica una de tus claves públicas en tus servidores de claves activados y solicita la verificación por correo.
fr: Publie une de vos clés publiques sur vos serveurs de clés activés et demande une vérification par e-mail.
ja: あなたの公開鍵の 1 つを有効な鍵サーバーに公開し、メール確認を要求します。
pt_br: Publica uma das suas chaves públicas nos servidores de chaves ativados e solicita verificação por e-mail.
zh_hans: 将你的某个公钥发布到已启用的密钥服务器，并请求电子邮件验证。

source: Publish only
de: Nur veröffentlichen
es: Solo publicar
fr: Publication seule
ja: 公開のみ
pt_br: Apenas publicar
zh_hans: 仅发布

source: Publish to
de: Veröffentlichen auf
es: Publicar en
fr: Publier sur
ja: 公開先
pt_br: Publicar em
zh_hans: 发布到

source: Publish to keyservers
de: Auf Schlüsselservern veröffentlichen
es: Publicar en servidores de claves
fr: Publier sur les serveurs de clés
ja: 鍵サーバーに公開
pt_br: Publicar em servidores de chaves
zh_hans: 发布到密钥服务器

source: Publish to Keyservers
de: Auf Schlüsselservern veröffentlichen
es: Publicar en servidores de claves
fr: Publier sur les serveurs de clés
ja: 鍵サーバーに公開
pt_br: Publicar em servidores de chaves
zh_hans: 发布到密钥服务器

source: Publish to this server
de: Auf diesem Server veröffentlichen
es: Publicar en este servidor
fr: Publier sur ce serveur
ja: このサーバーに公開
pt_br: Publicar neste servidor
zh_hans: 发布到此服务器

source: Publish your public key to keys.openpgp.org so anyone can find and encrypt messages to you.
de: Veröffentliche deinen öffentlichen Schlüssel auf keys.openpgp.org, damit andere ihn finden und dir verschlüsselte Nachrichten senden können.
es: Publica tu clave pública en keys.openpgp.org para que cualquiera pueda encontrarte y cifrar mensajes a tu nombre.
fr: Publiez votre clé publique sur keys.openpgp.org pour que chacun puisse vous trouver et vous envoyer des messages chiffrés.
ja: 公開鍵を keys.openpgp.org に公開すれば、誰でもあなたを見つけてメッセージを暗号化して送れます。
pt_br: Publique sua chave pública em keys.openpgp.org para que qualquer pessoa possa encontrá-lo e criptografar mensagens para você.
zh_hans: 将你的公钥发布到 keys.openpgp.org，这样任何人都能找到你并向你发送加密消息。

source: Published
de: Veröffentlicht
es: Publicada
fr: Publiée
ja: 公開済み
pt_br: Publicada
zh_hans: 已发布

source: Published — already verified.
de: Veröffentlicht – bereits bestätigt.
es: Publicada: ya verificada.
fr: Publiée — déjà vérifiée.
ja: 公開済み — すでに確認済みです。
pt_br: Publicada — já verificada.
zh_hans: 已发布，且已验证。

source: Published — awaiting email verification
de: Veröffentlicht – E-Mail-Bestätigung ausstehend
es: Publicada: pendiente de verificación por correo
fr: Publiée — vérification par e-mail en attente
ja: 公開済み — メール確認待ち
pt_br: Publicada — aguardando verificação por e-mail
zh_hans: 已发布，等待电子邮件验证

source: Published to %lld of %lld servers. Check your email to verify.
de: Auf %lld von %lld Servern veröffentlicht. Prüfen Sie Ihre E-Mails zur Bestätigung.
es: Publicada en %lld de %lld servidores. Revisa tu correo para verificarla.
fr: Publiée sur %lld serveurs sur %lld. Vérifiez votre e-mail pour confirmer.
ja: %lld 台中 %lld 台のサーバーに公開しました。確認のためメールをご確認ください。
pt_br: Publicada em %lld de %lld servidores. Verifique seu e-mail para confirmar.
zh_hans: 已发布到 %lld 台服务器（共 %lld 台）。请查收电子邮件以完成验证。

source: Publishing uploads your public key and asks each server to email you a verification link. Until you confirm it, the key is findable only by its full fingerprint.
de: Beim Veröffentlichen wird Ihr öffentlicher Schlüssel hochgeladen und jeder Server gebeten, Ihnen einen Bestätigungslink per E-Mail zu senden. Bis Sie ihn bestätigen, ist der Schlüssel nur über seinen vollständigen Fingerabdruck auffindbar.
es: Publicar sube tu clave pública y pide a cada servidor que te envíe por correo un enlace de verificación. Hasta que lo confirmes, la clave solo se puede encontrar por su huella digital completa.
fr: La publication envoie votre clé publique et demande à chaque serveur de vous envoyer par e-mail un lien de vérification. Tant que vous ne l'avez pas confirmé, la clé n'est trouvable que par son empreinte complète.
ja: 公開すると公開鍵がアップロードされ、各サーバーが確認リンクをメールで送信します。確認するまで、鍵は完全なフィンガープリントでのみ検索できます。
pt_br: Publicar envia sua chave pública e pede que cada servidor envie um link de verificação por e-mail. Até você confirmar, a chave só pode ser encontrada pela impressão digital completa.
zh_hans: 发布会上传你的公钥，并请求每台服务器向你发送验证链接。在你确认之前，该密钥只能通过完整指纹查找到。

source: Purchasing...
de: Wird gekauft …
es: Comprando…
fr: Achat en cours…
ja: 購入中…
pt_br: Comprando…
zh_hans: 正在购买…

source: QR Code Unavailable
de: QR-Code nicht verfügbar
es: Código QR no disponible
fr: Code QR indisponible
ja: QR コードは利用できません
pt_br: Código QR indisponível
zh_hans: 二维码不可用

source: Questions & feature requests
de: Fragen & Funktionswünsche
es: Preguntas y solicitudes de funciones
fr: Questions et demandes de fonctionnalités
ja: 質問と機能リクエスト
pt_br: Perguntas e solicitações de recursos
zh_hans: 问题与功能建议

source: Quorum key backup & recovery
de: Quorum-Schlüsselsicherung & Wiederherstellung
es: Copia y recuperación de claves por quórum
fr: Sauvegarde et récupération de clés par quorum
ja: 定足数（クォーラム）鍵のバックアップと復元
pt_br: Backup e recuperação de chaves por quórum
zh_hans: 法定人数密钥备份与恢复

source: Rate PGPony on the App Store
de: PGPony im App Store bewerten
es: Valorar PGPony en el App Store
fr: Noter PGPony sur l'App Store
ja: App Store で PGPony を評価
pt_br: Avaliar o PGPony na App Store
zh_hans: 在 App Store 上为 PGPony 评分

source: Raw signature bytes, what some tools expect.
de: Rohe Signatur-Bytes, was einige Werkzeuge erwarten.
es: Bytes de firma en bruto, lo que esperan algunas herramientas.
fr: Octets de signature bruts, ce qu'attendent certains outils.
ja: 生の署名バイト。一部のツールが想定する形式です。
pt_br: Bytes de assinatura brutos, o que algumas ferramentas esperam.
zh_hans: 原始签名字节，某些工具需要的格式。

source: Re-authenticate each time you decrypt
de: Bei jeder Entschlüsselung neu authentifizieren
es: Vuelve a autenticarte cada vez que descifres
fr: Réauthentifiez-vous à chaque déchiffrement
ja: 復号のたびに再認証
pt_br: Reautenticar a cada decifragem
zh_hans: 每次解密时都重新验证

source: Re-enter the code to confirm you’ve saved it. This is the last step before the file is created.
de: Gib den Code erneut ein, um zu bestätigen, dass du ihn gespeichert hast. Das ist der letzte Schritt vor dem Erstellen der Datei.
es: Vuelve a introducir el código para confirmar que lo has guardado. Este es el último paso antes de crear el archivo.
fr: Saisissez à nouveau le code pour confirmer que vous l’avez enregistré. C’est la dernière étape avant la création du fichier.
ja: 保存したことを確認するため、コードをもう一度入力してください。これがファイル作成前の最後の手順です。
pt_br: Digite o código novamente para confirmar que o salvou. Esta é a última etapa antes de criar o arquivo.
zh_hans: 重新输入代码以确认你已保存。这是创建文件前的最后一步。

source: Re-signing the expiration happens on your hardware key. Enter your card PIN, then hold the card to your iPhone when prompted.
de: Das Neusignieren des Ablaufdatums erfolgt auf deinem Hardware-Schlüssel. Gib deine Karten-PIN ein und halte die Karte dann bei Aufforderung an dein iPhone.
es: La nueva firma de la caducidad ocurre en tu llave de hardware. Introduce el PIN de tu tarjeta y luego acércala a tu iPhone cuando se te indique.
fr: La nouvelle signature de l'expiration se fait sur votre clé matérielle. Saisissez le PIN de votre carte, puis maintenez-la contre votre iPhone lorsque cela est demandé.
ja: 有効期限の再署名はハードウェアキー上で行われます。カード PIN を入力し、表示されたらカードを iPhone にかざしてください。
pt_br: A reassinatura da validade acontece na sua chave de hardware. Digite o PIN do seu cartão e então encoste-o no seu iPhone quando solicitado.
zh_hans: 重新签名有效期会在你的硬件密钥上进行。输入卡 PIN，然后在提示时将卡贴近 iPhone。

source: Read Again
de: Erneut lesen
es: Leer de nuevo
fr: Relire
ja: 再読み取り
pt_br: Ler novamente
zh_hans: 再次读取

source: Read Card Details
de: Kartendetails lesen
es: Leer detalles de la tarjeta
fr: Lire les détails de la carte
ja: カードの詳細を読み取る
pt_br: Ler detalhes do cartão
zh_hans: 读取卡详情

source: Read Hardware Key
de: Hardware-Schlüssel lesen
es: Leer llave de hardware
fr: Lire la clé matérielle
ja: ハードウェアキーを読み取る
pt_br: Ler chave de hardware
zh_hans: 读取硬件密钥

source: Ready to tap your hardware key
de: Bereit, deinen Hardware-Schlüssel aufzulegen
es: Listo para acercar tu clave de hardware
fr: Prêt à approcher votre clé matérielle
ja: ハードウェアキーをタップする準備ができました
pt_br: Pronto para aproximar sua chave de hardware
zh_hans: 准备好轻触你的硬件密钥

source: Real PGP encryption, in your pocket. Send messages that only the intended recipient can read — no servers, no accounts, no tracking.
de: Echte PGP-Verschlüsselung – in deiner Tasche. Verschicke Nachrichten, die nur die vorgesehene Empfängerin oder der vorgesehene Empfänger lesen kann – ohne Server, ohne Konten, ohne Tracking.
es: Cifrado PGP real, en tu bolsillo. Envía mensajes que solo el destinatario previsto pueda leer: sin servidores, sin cuentas, sin rastreo.
fr: Le chiffrement PGP, dans votre poche. Envoyez des messages que seul le destinataire prévu peut lire — sans serveur, sans compte, sans pistage.
ja: 本物の PGP 暗号化を、あなたのポケットに。 意図した宛先だけが読めるメッセージを送信できます。サーバーも、アカウントも、追跡もありません。
pt_br: Criptografia PGP real, no seu bolso. Envie mensagens que somente o destinatário pretendido pode ler — sem servidores, sem contas, sem rastreamento.
zh_hans: 真正的 PGP 加密，装进你的口袋。 发送只有目标收件人才能读取的消息——没有服务器，没有账户，没有追踪。

source: Reason
de: Grund
es: Motivo
fr: Motif
ja: 理由
pt_br: Motivo
zh_hans: 原因

source: Reason: %@
de: Grund: %@
es: Motivo: %@
fr: Motif : %@
ja: 理由: %@
pt_br: Motivo: %@
zh_hans: 原因：%@

source: Recipient
de: Empfänger
es: Destinatario
fr: Destinataire
ja: 受信者
pt_br: Destinatário
zh_hans: 收件人

source: Recipients
de: Empfängerinnen und Empfänger
es: Destinatarios
fr: Destinataires
ja: 宛先
pt_br: Destinatários
zh_hans: 收件人

source: Recommended
de: Empfohlen
es: Recomendado
fr: Recommandé
ja: 推奨
zh_hans: 推荐

source: Redeem
de: Einlösen
es: Canjear
fr: Utiliser
ja: 利用する
pt_br: Resgatar
zh_hans: 兑换

source: Redeem Promo Code
de: Promo-Code einlösen
es: Canjear código promocional
fr: Utiliser un code promo
ja: プロモーションコードを利用
pt_br: Resgatar código promocional
zh_hans: 使用兑换码

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
ja: 更新
pt_br: Atualizar
zh_hans: 刷新

source: Refresh all keys now
de: Alle Schlüssel jetzt aktualisieren
es: Actualizar todas las claves ahora
fr: Actualiser toutes les clés maintenant
ja: すべての鍵を今すぐ更新
pt_br: Atualizar todas as chaves agora
zh_hans: 立即刷新所有密钥
